Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# mobile.mail.searchCachedMail
source: Search cached mail
ar: البحث في البريد المخزن مؤقتًا
de: Durchsuchen Sie zwischengespeicherte E-Mails
el: Αναζήτηση αποθηκευμένης αλληλογραφίας
es: Buscar correo en caché
et: Otsige vahemällu salvestatud kirju
fr: Rechercher le courrier en cache
it: Cerca la posta memorizzata nella cache
ja: キャッシュされたメールを検索する
ko: 캐시된 메일 검색
lv: Meklēt kešatmiņā saglabātos pastu
pl: Wyszukaj pocztę w pamięci podręcznej
pt: Pesquisar e-mails em cache
pt_br: Pesquisar e-mails em cache
sv: Sök i cachad e-post
tr: Önbelleğe alınmış postada ara
vi: Tìm kiếm thư được lưu trong bộ nhớ đệm
zh_hans: 搜索缓存的邮件
zh_hant: 搜尋快取的郵件

# mobile.mail.starredSubtitle
source: All starred messages and feed items
ar: جميع الرسائل المميزة بنجمة وعناصر الخلاصة
de: Alle markierten Nachrichten und Feed-Elemente
el: Όλα τα μηνύματα με αστέρι και τα στοιχεία ροής
es: Todos los mensajes destacados y elementos del feed
et: Kõik tärniga tähistatud sõnumid ja vooüksused
fr: Tous les messages et éléments de fil favoris
it: Tutti i messaggi speciali e gli elementi del feed
ja: すべてのスター付きメッセージとフィード項目
ko: 별표 표시된 모든 메시지 및 피드 항목
lv: Visi ar zvaigznīti atzīmētie ziņojumi un plūsmas vienumi
pl: Wszystkie wiadomości i elementy kanału oznaczone gwiazdką
pt: Todas as mensagens marcadas com estrela e itens de feed
pt_br: Todas as mensagens marcadas com estrela e itens de feed
sv: Alla stjärnmärkta meddelanden och flödesobjekt
tr: Tüm yıldızlı mesajlar ve yayın öğeleri
vi: Tất cả các tin nhắn và mục nguồn cấp dữ liệu được gắn dấu sao
zh_hans: 所有加星标的消息和提要项目
zh_hant: 所有加星號的訊息和提要項目

# mobile.mail.syncMailbox
source: Sync mailbox
ar: مزامنة صندوق البريد
de: Postfach synchronisieren
el: Συγχρονισμός γραμματοκιβωτίου
es: Sincronizar buzón
et: Sünkrooni postkast
fr: Synchroniser la boîte aux lettres
it: Sincronizza la casella di posta
ja: メールボックスを同期する
ko: 사서함 동기화
lv: Sinhronizēt pastkasti
pl: Synchronizuj skrzynkę pocztową
pt: Sincronizar caixa de correio
pt_br: Sincronizar caixa de correio
sv: Synkronisera brevlåda
tr: Posta kutusunu senkronize et
vi: Đồng bộ hộp thư
zh_hans: 同步邮箱
zh_hant: 同步信箱

# mobile.mail.syncSelectedMailbox
source: Sync the selected mailbox to load cached threads.
ar: مزامنة صندوق البريد المحدد لتحميل المواضيع المخزنة مؤقتًا.
de: Synchronisieren Sie das ausgewählte Postfach, um zwischengespeicherte Threads zu laden.
el: Συγχρονίστε το επιλεγμένο γραμματοκιβώτιο για να φορτώσετε κρυφά νήματα.
es: Sincronice el buzón de correo seleccionado para cargar subprocesos en caché.
et: Vahemällu salvestatud lõimede laadimiseks sünkroonige valitud postkast.
fr: Synchronisez la boîte aux lettres sélectionnée pour charger les threads mis en cache.
it: Sincronizza la casella di posta selezionata per caricare i thread memorizzati nella cache.
ja: 選択したメールボックスを同期して、キャッシュされたスレッドを読み込みます。
ko: 캐시된 스레드를 로드하려면 선택한 메일함을 동기화하세요.
lv: Sinhronizējiet atlasīto pastkasti, lai ielādētu kešatmiņā saglabātos pavedienus.
pl: Zsynchronizuj wybraną skrzynkę pocztową, aby załadować wątki z pamięci podręcznej.
pt: Sincronize a caixa de correio selecionada para carregar threads em cache.
pt_br: Sincronize a caixa de correio selecionada para carregar threads em cache.
sv: Synkronisera den valda postlådan för att ladda cachade trådar.
tr: Önbelleğe alınmış ileti dizilerini yüklemek için seçilen posta kutusunu senkronize edin.
vi: Đồng bộ hóa hộp thư đã chọn để tải các chủ đề được lưu trong bộ đệm ẩn.
zh_hans: 同步选定的邮箱以加载缓存的线程。
zh_hant: 同步選定的郵箱以載入快取的執行緒。

# mobile.tabs.accounts
source: Accounts
ar: الحسابات
de: Konten
el: Λογαριασμοί
es: Cuentas
et: Kontod
fr: Comptes
it: Conti
ja: アカウント
ko: 계정
lv: Konti
pl: Konta
pt: Contas
pt_br: Contas
sv: konton
tr: Hesaplar
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# mobile.tabs.compose
source: Compose
ar: يؤلف
de: Komponieren
el: Συνθέτω
es: Componer
et: Koosta
fr: Composer
it: Comporre
ja: 作成
ko: 구성하다
lv: Rakstīt
pl: Komponować
pt: Compor
pt_br: Compor
sv: Komponera
tr: Oluştur
vi: Soạn
zh_hans: 撰写
zh_hant: 撰寫

# mobile.tabs.kanban
source: Kanban
ar: كانبان
ja: カンバン
ko: 칸반
zh_hans: 看板
zh_hant: 看板

# mobile.tabs.mail
source: Mail
ar: بريد
de: Post
el: Ταχυδρομείο
es: Correo
et: E-post
it: Posta
ja: 郵便
ko: 우편
lv: Pasts
pl: Poczta
pt: Correspondência
pt_br: Correspondência
sv: Post
tr: Posta
vi: Thư
zh_hans: 邮件
zh_hant: 郵件

# mobile.tabs.starred
source: Starred
ar: المميزة بنجمة
de: Mit einem Stern versehen
el: Αστεροειδής
es: Sembrado de estrellas
et: Tärniga tähistatud
fr: Favoris
it: Stellato
ja: スター付き
ko: 별표 표시됨
lv: Ar zvaigznīti
pl: Oznaczone gwiazdką
pt: Com estrela
pt_br: Com estrela
sv: Stjärnmärkt
tr: Yıldızlı
vi: Được gắn dấu sao
zh_hans: 已加星标
zh_hant: 已加星標

# palette.hints.close
source: close
ar: إغلاق
de: schließen
el: κλείσιμο
es: cerrar
et: sulge
fr: fermer
it: chiudi
ja: 閉じる
ko: 닫기
lv: aizvērt
pl: zamknij
pt: fechar
pt_br: fechar
sv: stäng
tr: kapat
vi: đóng
zh_hans: 关闭
zh_hant: 關閉

# palette.hints.navigate
source: navigate
ar: تنقل
de: navigieren
el: πλοήγηση
es: navegar
et: navigeeri
fr: naviguer
it: naviga
ja: 移動
ko: 이동
lv: naviģēt
pl: nawiguj
pt: navegar
pt_br: navegar
sv: navigera
tr: gezin
vi: di chuyển
zh_hans: 导航
zh_hant: 導覽

# palette.hints.run
source: run
ar: تشغيل
de: ausführen
el: εκτέλεση
es: ejecutar
et: käivita
fr: exécuter
it: esegui
ja: 実行
ko: 실행
lv: palaist
pl: uruchom
pt: executar
pt_br: executar
sv: kör
tr: çalıştır
vi: chạy
zh_hans: 运行
zh_hant: 執行

# palette.label
source: Command palette
ar: لوحة الأوامر
de: Befehlspalette
el: Παλέτα εντολών
es: Paleta de comandos
et: Käsupalett
fr: Palette de commandes
it: Tavolozza dei comandi
ja: コマンドパレット
ko: 명령 팔레트
lv: Komandu palete
pl: Paleta komend
pt: Paleta de comandos
pt_br: Paleta de comandos
sv: Kommandopalett
tr: Komut paleti
vi: Bảng lệnh
zh_hans: 命令面板
zh_hant: 命令面板

# palette.noMatches
source: No matching commands.
ar: لا توجد أوامر مطابقة.
de: Keine passenden Befehle.
el: Δεν βρέθηκαν εντολές που να ταιριάζουν.
es: No hay comandos coincidentes.
et: Kattuvaid käske ei leitud.
fr: Aucune commande correspondante.
it: Nessun comando corrispondente.
ja: 一致するコマンドはありません。
ko: 일치하는 명령이 없습니다.
lv: Nav atbilstošu komandu.
pl: Brak pasujących poleceń.
pt: Nenhum comando correspondente.
pt_br: Nenhum comando correspondente.
sv: Inga matchande kommandon.
tr: Eşleşen komut yok.
vi: Không tìm thấy lệnh phù hợp.
zh_hans: 没有匹配的命令。
zh_hant: 無相符的命令。

# palette.placeholder
source: Type a command or search...
ar: اكتب أمرًا أو ابحث...
de: Geben Sie einen Befehl ein oder suchen Sie...
el: Πληκτρολογήστε μια εντολή ή αναζήτηση...
es: Escriba un comando o busque...
et: Kirjuta käsk või otsi...
fr: Saisissez une commande ou recherchez...
it: Digita un comando o cerca...
ja: コマンドを入力するか、検索...
ko: 명령을 입력하거나 검색...
lv: Ierakstiet komandu vai meklējiet...
pl: Wpisz polecenie lub wyszukaj...
pt: Escreva um comando ou pesquise...
pt_br: Digite um comando ou pesquise...
sv: Skriv ett kommando eller sök...
tr: Bir komut yazın veya arayın...
vi: Nhập một lệnh hoặc tìm kiếm...
zh_hans: 输入命令或搜索...
zh_hant: 輸入命令或進行搜尋...

# reply.failedDraftKept
source: Reply failed. Your draft is still here.
ar: فشل الرد. مسودتك لا تزال هنا.
de: Antwort fehlgeschlagen. Ihr Entwurf ist noch hier.
el: Η απάντηση απέτυχε. Το πρόχειρό σας είναι ακόμα εδώ.
es: La respuesta falló. Tu borrador todavía está aquí.
et: Vastamine ebaõnnestus. Teie mustand on ikka veel siin.
fr: La réponse a échoué. Votre brouillon est toujours là.
it: Risposta fallita. La tua bozza è ancora qui.
ja: 返信に失敗しました。下書きは残っています。
ko: 답장하지 못했습니다. 초안이 아직 여기에 있습니다.
lv: Atbildēt neizdevās. Jūsu melnraksts joprojām ir šeit.
pl: Odpowiedź nie powiodła się. Twoja wersja robocza nadal tu jest.
pt: A resposta falhou. Seu rascunho ainda está aqui.
pt_br: A resposta falhou. Seu rascunho ainda está aqui.
sv: Svar misslyckades. Ditt utkast finns fortfarande kvar.
tr: Yanıt başarısız oldu. Taslağınız hâlâ burada.
vi: Trả lời không thành công. Bản nháp của bạn vẫn còn ở đây.
zh_hans: 回复失败。你的草稿还在这里。
zh_hant: 回復失敗。你的草稿還在這裡。

# reply.send
source: Send reply
ar: إرسال الرد
de: Antwort senden
el: Αποστολή απάντησης
es: Enviar respuesta
et: Saada vastus
fr: Envoyer la réponse
it: Invia risposta
ja: 返信を送信
ko: 답장 보내기
lv: Nosūtīt atbildi
pl: Wyślij odpowiedź
pt: Enviar resposta
pt_br: Enviar resposta
sv: Skicka svar
tr: Yanıt gönder
vi: Gửi trả lời
zh_hans: 发送回复
zh_hant: 發送回覆

# settings.aboutHint
source: Version and support
ar: الإصدار والدعم
de: Version und Support
el: Έκδοση και υποστήριξη
es: Versión y soporte
et: Versioon ja tugi
fr: Version et support
it: Versione e supporto
ja: バージョンとサポート
ko: 버전 및 지원
lv: Versija un atbalsts
pl: Wersja i wsparcie
pt: Versão e suporte
pt_br: Versão e suporte
sv: Version och support
tr: Sürüm ve destek
vi: Phiên bản và hỗ trợ
zh_hans: 版本及支持
zh_hant: 版本及支援

# settings.account.account
source: Account
ar: حساب
de: Konto
el: Λογαριασμός
es: Cuenta
et: konto
fr: Compte
ja: アカウント
ko: 계정
lv: Konts
pl: Konto
pt: Conta
pt_br: Conta
sv: Konto
tr: Hesap
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳戶

# settings.account.accountSettings
source: Account settings...
ar: إعدادات الحساب...
de: Kontoeinstellungen...
el: Ρυθμίσεις λογαριασμού...
es: Ajustes de cuenta...
et: Konto seaded...
fr: Paramètres du compte...
it: Impostazioni account...
ja: アカウント設定...
ko: 계정 설정...
lv: Konta iestatījumi...
pl: Ustawienia konta...
pt: Definições da conta...
pt_br: Configurações da conta...
sv: Kontoinställningar...
tr: Hesap ayarları...
vi: Cài đặt tài khoản...
zh_hans: 账户设置...
zh_hant: 帳戶設定...

# settings.account.addAlias
source: Add alias
ar: إضافة اسم مستعار
de: Alias hinzufügen
el: Προσθήκη ψευδωνύμου
es: Añadir alias
et: Lisa alias
fr: Ajouter un alias
it: Aggiungi alias
ja: エイリアスを追加
ko: 별칭 추가
lv: Pievienot aizstājvārdu
pl: Dodaj alias
pt: Adicionar alias
pt_br: Adicionar alias
sv: Lägg till alias
tr: Takma ad ekle
vi: Thêm bí danh
zh_hans: 添加别名
zh_hant: 新增別名

# settings.account.addAliasHint
source: Send mail from another address
ar: إرسال البريد من عنوان آخر
de: Senden Sie E-Mails von einer anderen Adresse
el: Αποστολή αλληλογραφίας από άλλη διεύθυνση
es: Enviar correo desde otra dirección
et: Saada kiri teiselt aadressilt
fr: Envoyer un courrier depuis une autre adresse
it: Invia posta da un altro indirizzo
ja: 別のアドレスからメールを送信する
ko: 다른 주소에서 메일 보내기
lv: Sūtiet pastu no citas adreses
pl: Wyślij pocztę z innego adresu
pt: Enviar e-mail de outro endereço
pt_br: Enviar e-mail de outro endereço
sv: Skicka e-post från en annan adress
tr: Başka bir adresten posta gönder
vi: Gửi thư từ địa chỉ khác
zh_hans: 从另一个地址发送邮件
zh_hant: 從另一個地址發送郵件

# settings.account.addMailAccount
source: Add mail account
ar: إضافة حساب بريدي
de: E-Mail-Konto hinzufügen
el: Προσθήκη λογαριασμού αλληλογραφίας
es: Agregar cuenta de correo
et: Lisa meilikonto
fr: Ajouter un compte de messagerie
it: Aggiungi account di posta
ja: メールアカウントを追加する
ko: 메일 계정 추가
lv: Pievienojiet pasta kontu
pl: Dodaj konto pocztowe
pt: Adicionar conta de e-mail
pt_br: Adicionar conta de e-mail
sv: Lägg till e-postkonto
tr: Posta hesabı ekle
vi: Thêm tài khoản thư
zh_hans: 添加邮件帐户
zh_hant: 新增郵件帳戶

# settings.account.addMailAccountHint
source: Connect an IMAP or OAuth account
ar: قم بتوصيل حساب IMAP أو OAuth
de: Verbinden Sie ein IMAP- oder OAuth-Konto
el: Συνδέστε έναν λογαριασμό IMAP ή OAuth
es: Conecte una cuenta IMAP u OAuth
et: Ühendage IMAP- või OAuthi konto
fr: Connectez un compte IMAP ou OAuth
it: Connetti un account IMAP o OAuth
ja: IMAP または OAuth アカウントを接続する
ko: IMAP 또는 OAuth 계정 연결
lv: Pievienojiet IMAP vai OAuth kontu
pl: Połącz konto IMAP lub OAuth
pt: Conecte uma conta IMAP ou OAuth
pt_br: Conecte uma conta IMAP ou OAuth
sv: Anslut ett IMAP- eller OAuth-konto
tr: Bir IMAP veya OAuth hesabı bağlayın
vi: Kết nối tài khoản IMAP hoặc OAuth
zh_hans: 连接 IMAP 或 OAuth 帐户
zh_hant: 連結 IMAP 或 OAuth 帳戶

# settings.account.aliasNamePlaceholder
source: Name (optional)
ar: الاسم (اختياري)
de: Name (freiwillig)
el: Όνομα (προαιρετικό)
es: Nombre (opcional)
et: Nimi (mittekohustuslik)
fr: Nom (facultatif)
it: Nome (opzionale)
ja: 名前 (任意)
ko: 이름 (선택 사항)
lv: Vārds (pēc izvēles)
pl: Nazwa (opcjonalnie)
pt: Nome (opcional)
pt_br: Nome (opcional)
sv: Namn (valfritt)
tr: Ad (isteğe bağlı)
vi: Tên (tùy chọn)
zh_hans: 名称 (可选)
zh_hant: 名稱 (選填)

# settings.account.aliases
source: Aliases
ar: الأسماء المستعارة
de: Aliase
el: Ψευδώνυμα
es: Alias
et: Aliased
fr: Alias
it: Alias
ja: エイリアス
ko: 별칭
lv: Aizstājvārdi
pl: Aliasy
sv: Aliaser
tr: Takma Adlar
vi: Bí danh
zh_hans: 别名
zh_hant: 別名

# settings.account.aliasesHint
source: Extra addresses you can send from. Replies to mail received on an alias default to that address.
ar: عناوين إضافية يمكنك الإرسال منها. الردود على البريد المستلم على اسم مستعار تكون افتراضيًا من ذلك العنوان.
de: Zusätzliche Adressen, von denen aus Sie senden können. Antworten auf E-Mails, die an ein Alias empfangen wurden, verwenden standardmäßig diese Adresse.
el: Πρόσθετες διευθύνσεις από τις οποίες μπορείτε να στείλετε. Οι απαντήσεις σε μηνύματα που λαμβάνονται σε ένα ψευδώνυμο αποστέλλονται από αυτήν τη διεύθυνση από προεπιλογή.
es: Direcciones adicionales desde las que puede enviar. Las respuestas al correo recibido en un alias se envían por defecto a esa dirección.
et: Täiendavad aadressid, millelt saad saata. Aliasele saabunud kirjale vastates kasutatakse vaikimisi seda aadressi.
fr: Adresses supplémentaires avec lesquelles vous pouvez envoyer des messages. Les réponses aux messages reçus sur un alias sont envoyées par défaut depuis cette adresse.
it: Indirizzi aggiuntivi da cui puoi inviare messaggi. Le risposte ai messaggi ricevuti su un alias utilizzano quell'indirizzo per impostazione predefinita.
ja: 送信元として使用できる追加のアドレス。エイリアスで受信したメールへの返信は、デフォルトでそのアドレスになります。
ko: 보낼 수 있는 추가 이메일 주소입니다. 별칭으로 수신한 메일에 대한 답장은 기본적으로 해당 주소로 설정됩니다.
lv: Papildu adreses, no kurām varat sūtīt. Atbildes uz e-pastiem, kas saņemti uz aizstājvārdu, pēc noklusējuma tiek sūtītas no šīs adreses.
pl: Dodatkowe adresy, z których możesz wysyłać wiadomości. Odpowiedzi na pocztę otrzymaną na dany alias są domyślnie wysyłane z tego adresu.
pt: Endereços adicionais a partir dos quais pode enviar. As respostas a e-mails recebidos num alias usam esse endereço por predefinição.
pt_br: Endereços extras dos quais você pode enviar. Respostas a e-mails recebidos em um alias usam esse endereço por padrão.
sv: Extra adresser du kan skicka från. Svar på e-post som tagits emot på ett alias skickas från den adressen som standard.
tr: Gönderebileceğiniz ekstra adresler. Bir takma ada gelen postaların yanıtları varsayılan olarak o adrese gider.
vi: Các địa chỉ bổ sung mà bạn có thể dùng để gửi thư. Việc trả lời thư được gửi tới một bí danh sẽ mặc định dùng địa chỉ bí danh đó.
zh_hans: 您可以使用其他别名地址发送邮件。收到发往别名的邮件后回复时，默认会使用该别名地址。
zh_hant: 您可以用來傳送郵件的其他地址。回覆在別名收到的郵件時，預設會使用該地址。

# settings.account.changeAvatar
source: Change avatar
ar: تغيير الصورة الشخصية
de: Avatar ändern
el: Αλλαγή άβαταρ
es: Cambiar avatar
et: Muuda avatari
fr: Modifier l'avatar
it: Cambia avatar
ja: アバターを変更
ko: 아바타 변경
lv: Mainīt iemiesojumu
pl: Zmień awatar
pt: Alterar avatar
pt_br: Alterar avatar
sv: Ändra avatar
tr: Avatarı değiştir
vi: Thay đổi ảnh đại diện
zh_hans: 更改头像
zh_hant: 變更頭像

# settings.account.chatBackground
source: Chat background
ar: خلفية الدردشة
de: Chat-Hintergrund
el: Φόντο συνομιλίας
es: Fondo de chat
et: Vestluse taust
fr: Fond de discussion
it: Sfondo della chat
ja: チャットの背景
ko: 채팅 배경
lv: Tērzēšanas fons
pl: Tło czatu
pt: Fundo do chat
pt_br: Plano de fundo da conversa
sv: Chattbakgrund
tr: Sohbet Arka Planı
vi: Nền trò chuyện
zh_hans: 聊天背景
zh_hant: 聊天背景

# settings.account.chatBackgroundHint
source: Use a custom chat background
ar: استخدم خلفية دردشة مخصصة
de: Verwenden Sie einen benutzerdefinierten Chat-Hintergrund
el: Χρησιμοποιήστε ένα προσαρμοσμένο φόντο συνομιλίας
es: Utilice un fondo de chat personalizado
et: Kasutage kohandatud vestluse tausta
fr: Utiliser un arrière-plan de discussion personnalisé
it: Utilizza uno sfondo chat personalizzato
ja: カスタム チャット背景を使用する
ko: 사용자 정의 채팅 배경 사용
lv: Izmantojiet pielāgotu tērzēšanas fonu
pl: Użyj niestandardowego tła czatu
pt: Use um plano de fundo de bate-papo personalizado
pt_br: Use um plano de fundo de bate-papo personalizado
sv: Använd en anpassad chattbakgrund
tr: Özel bir sohbet arka planı kullanın
vi: Sử dụng nền trò chuyện tùy chỉnh
zh_hans: 使用自定义聊天背景
zh_hant: 使用自訂聊天背景

# settings.account.chooseAvatarFailed
source: Failed to choose avatar
ar: فشل اختيار الصورة الشخصية
de: Avatar konnte nicht ausgewählt werden
el: Αποτυχία επιλογής άβαταρ
es: Error al elegir avatar
et: Avatari valimine ebaõnnestus
fr: Échec du choix de l'avatar
it: Scelta dell'avatar non riuscita
ja: アバターの選択に失敗しました
ko: 아바타를 선택하지 못했습니다
lv: Neizdevās izvēlēties iemiesojumu
pl: Nie udało się wybrać awatara
pt: Falha ao escolher avatar
pt_br: Falha ao escolher o avatar
sv: Kunde inte välja avatar
tr: Avatar seçilemedi
vi: Chọn ảnh đại diện thất bại
zh_hans: 选择头像失败
zh_hant: 選擇頭像失敗

# settings.account.chooseAvatarImage
source: Choose avatar image
ar: اختر صورة شخصية
de: Avatar-Bild auswählen
el: Επιλογή εικόνας άβαταρ
es: Elegir imagen de avatar
et: Vali avatari pilt
fr: Choisir l'image d'avatar
it: Scegli immagine dell'avatar
ja: アバター画像を選択
ko: 아바타 이미지 선택
lv: Izvēlēties iemiesojuma attēlu
pl: Wybierz obraz awatara
pt: Escolher imagem de avatar
pt_br: Escolher imagem do avatar
sv: Välj avatarbild
tr: Avatar resmi seç
vi: Chọn ảnh đại diện
zh_hans: 选择头像图片
zh_hant: 選擇頭像圖片

# settings.account.content
source: Content
ar: المحتوى
de: Inhalt
el: Περιεχόμενο
es: Contenido
et: Sisu
fr: Contenu
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
lv: Saturs
pl: Zawartość
pt: Conteúdo
pt_br: Conteúdo
sv: Innehåll
tr: İçerik
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

# settings.account.conversationPlain
source: Plain
ar: عادي
de: Einfach
el: Απλή
es: Sin formato
et: Tavaline
fr: Uni
it: Testo normale
ja: プレーン
ko: 일반
lv: Vienkāršs
pl: Zwykły
pt: Simples
pt_br: Simples
sv: Enkel
tr: Düz
vi: Đơn giản
zh_hans: 纯文本
zh_hant: 純文字

# settings.account.conversationView
source: Conversation view
ar: عرض المحادثة
de: Unterhaltungsansicht
el: Προβολή συνομιλίας
es: Vista de conversación
et: Vestluse vaade
fr: Vue Conversation
it: Vista conversazione
ja: 会話ビュー
ko: 대화 보기
lv: Sarunas skats
pl: Widok konwersacji
pt: Vista de conversa
pt_br: Visualização da conversa
sv: Konversationsvy
tr: Konuşma Görünümü
vi: Chế độ xem cuộc hội thoại
zh_hans: 会话视图
zh_hant: 對話檢視

# settings.account.deleteCachedMailHint
source: Delete cached mail from this device
ar: احذف البريد المخزن مؤقتًا من هذا الجهاز
de: Zwischengespeicherte E-Mails von diesem Gerät löschen
el: Διαγραφή αποθηκευμένης αλληλογραφίας από αυτήν τη συσκευή
es: Eliminar el correo almacenado en caché de este dispositivo
et: Kustutage sellest seadmest vahemällu salvestatud kirjad
fr: Supprimer le courrier mis en cache de cet appareil
it: Elimina la posta memorizzata nella cache da questo dispositivo
ja: このデバイスからキャッシュされたメールを削除します
ko: 이 기기에서 캐시된 메일 삭제
lv: Dzēst kešatmiņā saglabāto pastu no šīs ierīces
pl: Usuń pocztę z pamięci podręcznej z tego urządzenia
pt: Excluir e-mails armazenados em cache deste dispositivo
pt_br: Excluir e-mails armazenados em cache deste dispositivo
sv: Ta bort cachad e-post från den här enheten
tr: Önbelleğe alınmış postaları bu cihazdan silin
vi: Xóa thư được lưu trong bộ nhớ cache khỏi thiết bị này
zh_hans: 从此设备删除缓存的邮件
zh_hant: 從此裝置刪除快取的郵件

# settings.account.displayName
source: Display name
ar: الاسم المعروض
de: Anzeigename
el: Όνομα εμφάνισης
es: Nombre para mostrar
et: Kuvatav nimi
fr: Nom d'affichage
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
lv: Displeja nosaukums
pl: Nazwa wyświetlana
pt: Nome de exibição
pt_br: Nome de exibição
sv: Visningsnamn
tr: Görünen Ad
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

# settings.account.displayNameHint
source: Only shown inside Meron.
ar: يظهر داخل Meron فقط.
de: Wird nur innerhalb von Meron angezeigt.
el: Εμφανίζεται μόνο μέσα στο Meron.
es: Solo se muestra dentro de Meron.
et: Kuvatakse ainult Meronis.
fr: Uniquement affiché dans Meron.
it: Mostrato solo all'interno di Meron.
ja: Meron内でのみ表示されます。
ko: Meron 내부에서만 표시됩니다.
lv: Tiek rādīts tikai Meron iekšienē.
pl: Wyświetlana tylko wewnątrz programu Meron.
pt: Mostrado apenas dentro do Meron.
pt_br: Exibido apenas dentro do Meron.
sv: Visas endast inuti Meron.
tr: Yalnızca Meron içinde gösterilir.
vi: Chỉ hiển thị bên trong Meron.
zh_hans: 仅在 Meron 内部显示。
zh_hant: 僅在 Meron 內顯示。

# settings.account.displayNamePlaceholder
source: Shown inside Meron
ar: يظهر داخل Meron
de: Wird in Meron angezeigt
el: Εμφανίζεται μέσα στο Meron
es: Se muestra dentro de Meron
et: Kuvatakse Meronis
fr: Affiché dans Meron
it: Mostrato all'interno di Meron
ja: Meron内に表示
ko: Meron 내부에 표시될 이름
lv: Rādīts Meron iekšienē
pl: Wyświetlana w programie Meron
pt: Mostrado dentro do Meron
pt_br: Exibido dentro do Meron
sv: Visas inuti Meron
tr: Meron içinde gösterilir
vi: Hiển thị bên trong Meron
zh_hans: 在 Meron 内部显示
zh_hant: 在 Meron 內顯示

# settings.account.feedGroupName
source: Feed group name
ar: اسم مجموعة الخلاصة
de: Name der Feedgruppe
el: Όνομα ομάδας ροών
es: Nombre del grupo de alimentación
et: Voorühma nimi
fr: Nom du groupe de flux
it: Nome del gruppo di feed
ja: フィードグループ名
ko: 피드 그룹 이름
lv: Plūsmas grupas nosaukums
pl: Nazwa grupy kanałów
pt: Nome do grupo de feeds
pt_br: Nome do grupo de feeds
sv: Namn på flödesgruppen
tr: Feed grubu adı
vi: Tên nhóm nguồn cấp dữ liệu
zh_hans: 饲料组名称
zh_hant: 飼料組名稱

# settings.account.hiddenFromNavigation
source: Hidden from navigation
ar: مخفي من الملاحة
de: Aus der Navigation ausgeblendet
el: Απόκρυψη από την πλοήγηση
es: Oculto de la navegación
et: Navigeerimise eest peidetud
fr: Masqué de la navigation
it: Nascosto dalla navigazione
ja: ナビゲーションから隠されています
ko: 탐색에서 숨겨짐
lv: Paslēpts no navigācijas
pl: Ukryty przed nawigacją
pt: Oculto da navegação
pt_br: Oculto da navegação
sv: Dold från navigering
tr: Gezinmede gizlendi
vi: Ẩn khỏi điều hướng
zh_hans: 隐藏在导航中
zh_hant: 隱藏在導航中

# settings.account.loadRemoteImages
source: Load remote images
ar: تحميل الصور البعيدة
de: Externe Bilder laden
el: Φόρτωση απομακρυσμένων εικόνων
es: Cargar imágenes remotas
et: Laadi välised pildid
fr: Charger les images distantes
it: Carica immagini remote
ja: リモート画像の読み込み
ko: 원격 이미지 로드
lv: Ielādēt attālos attēlus
pl: Wczytuj obrazy z sieci
pt: Carregar imagens remotas
pt_br: Carregar imagens remotas
sv: Ladda externa bilder
tr: Uzak Resimleri Yükle
vi: Tải ảnh từ xa
zh_hans: 加载远程图片
zh_hant: 載入遠端圖片

# settings.account.loadRemoteImagesHint
source: Off by default for email to avoid tracking pixels.
ar: معطل افتراضيًا للبريد الإلكتروني لتجنب بكسلات التتبع.
de: Für E-Mails standardmäßig deaktiviert, um Tracking-Pixel zu vermeiden.
el: Απενεργοποιημένο από προεπιλογή για τα email για την αποφυγή pixel παρακολούθησης.
es: Desactivado por defecto para el correo electrónico para evitar píxeles de seguimiento.
et: Vaikimisi e-kirjades keelatud, et vältida jälgimispiksleid.
fr: Désactivé par défaut pour les e-mails afin d'éviter les pixels de suivi.
it: Disattivato per impostazione predefinita per evitare pixel di tracciamento.
ja: トラッキングピクセルを防ぐため、メールではデフォルトでオフになっています。
ko: 추적 픽셀을 방지하기 위해 이메일의 경우 기본적으로 비활성화되어 있습니다.
lv: Pēc noklusējuma izslēgts e-pastam, lai izvairītos no izsekošanas pikseļiem.
pl: Domyślnie wyłączone dla poczty e-mail w celu uniknięcia pikseli śledzących.
pt: Desativado por predefinição para e-mails para evitar pixels de monitorização.
pt_br: Desativado por padrão para e-mails para evitar rastreamento por pixels.
sv: Inaktiverat som standard för e-post för att undvika spårningspixlar.
tr: Takip piksellerini önlemek için e-postalar için varsayılan olarak kapalıdır.
vi: Mặc định tắt đối với email để tránh các pixel theo dõi.
zh_hans: 电子邮件默认关闭，以避免追踪像素。
zh_hant: 電子郵件預設關閉此功能，以避免追蹤像素。
